Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# Loc_NoVideosInThisPlaylist_Text.Text
source: No videos in this playlist
af_za: Geen video's in hierdie snitlys nie
am_et: በዚህ የማጫወቻ ዝርዝር ውስጥ ቪዲዮ የለም
as_in: এই প্লেলিষ্টত কোনো ভিডিঅ' নাই
az_latn_az: Bu pleylistdə video yoxdur
be: У гэтым плэйлісце няма відэа
bg_bg: Няма видеоклипове в този плейлист
bn_bd: এই প্লেলিস্টে কোনো ভিডিও নেই
bs_latn_ba: Nema videozapisa na ovom popisu za reprodukciju
ca_es: No hi ha vídeos en aquesta llista de reproducció
cs: V tomto playlistu nejsou žádná videa
da_dk: Ingen videoer på denne playliste
de_de: Keine Videos in dieser Playlist
el_gr: Δεν υπάρχουν βίντεο σε αυτή τη λίστα αναπαραγωγής
es_mx: No hay videos en esta lista de reproducción
et_ee: Selles esitusloendis pole videoid
eu: Ez dago bideorik erreprodukzio-zerrenda honetan
fi_fi: Tällä soittolistalla ei ole videoita
fil_ph: Walang video sa playlist na ito
fr_ca: Aucune vidéo dans cette playlist
gl_es: Non hai vídeos nesta lista de reprodución
gu_in: આ પ્લેલિસ્ટમાં કોઈ વીડિયો નથી
hi_in: इस प्लेलिस्ट में कोई वीडियो नहीं है
hu: Nincsenek videók ebben a lejátszási listában
hy_am: Այս երգացանկում տեսանյութեր չկան
id_id: Tidak ada video dalam playlist ini
is_is: Engin myndskeið á þessum spilunarlista
it_it: Nessun video in questa playlist
ja_jp: この再生リストには動画がありません
ka_ge: ამ დასაკრავ სიაში ვიდეოები არ არის
kk_kz: Бұл ойнату тізімінде видео жоқ
km_kh: គ្មានវីដេអូនៅក្នុងបញ្ជីចាក់នេះ
kn: ಈ ಪ್ಲೇಲಿಸ್ಟ್‌ನಲ್ಲಿ ವೀಡಿಯೊಗಳಿಲ್ಲ
ko_kr: 이 재생목록에 동영상이 없습니다
ky_kg: Бул плейлистте видео жок
lo_la: ບໍ່ມີວິດີໂອໃນເພລຍລິສນີ້
lt_lt: Šiame grojaraštyje nėra vaizdo įrašų
lv: Šajā atskaņošanas sarakstā nav videoklipu
mk_mk: Нема видеа во оваа плејлиста
ml_in: ഈ പ്ലേലിസ്റ്റിൽ വീഡിയോകളില്ല
mn_mn: Энэ тоглуулах жагсаалтад видео алга
mr_in: या प्लेलिस्टमध्ये व्हिडिओ नाहीत
ms_my: Tiada video dalam senarai main ini
my: ဤအစီအစဉ်စာရင်းတွင် ဗီဒီယို မရှိပါ
ne_np: यो प्लेलिस्टमा कुनै भिडियो छैन
nl_nl: Geen video's in deze afspeellijst
no: Ingen videoer i denne spillelisten
or_in: ଏହି ପ୍ଲେଲିଷ୍ଟରେ କୌଣସି ଭିଡିଓ ନାହିଁ
pa_in: ਇਸ ਪਲੇਲਿਸਟ ਵਿੱਚ ਕੋਈ ਵੀਡੀਓ ਨਹੀਂ
pl: Brak filmów na tej playliście
pt_br: Não há vídeos nesta playlist
ro: Nu există videoclipuri în acest playlist
ru_ru: В этом плейлисте нет видео
si_lk: මෙම ධාවන ලැයිස්තුවේ වීඩියෝ නැත
sk_sk: V tomto playliste nie sú žiadne videá
sl_si: Na tem seznamu predvajanja ni videoposnetkov
sq_al: Nuk ka video në këtë listë luajtjeje
sr_cyrl_rs: Нема видеозаписа на овом попису за репродукцију
sv: Inga videor i den här spellistan
sw_ke: Hakuna video katika orodha hii ya kucheza
ta: இந்த பிளேலிஸ்டில் வீடியோக்கள் இல்லை
te_in: ఈ ప్లేలిస్ట్‌లో వీడియోలు లేవు
th: ไม่มีวิดีโอในเพลย์ลิสต์นี้
tr_tr: Bu oynatma listesinde video yok
uk: У цьому списку відтворення немає відео
uz: Bu pleylistda video yo‘q
vi_vn: Không có video trong danh sách phát này
zh_cn: 此播放列表中没有视频
zh_tw: 這個播放清單中沒有影片
zu_za: Awekho amavidiyo kulolu hlu lokudlalayo

# Loc_OK_Content.Content
source: OK
am_et: እሺ
as_in: ঠিক আছে
be: Добра
bn_bd: ঠিক আছে
bs_latn_ba: U redu
ca_es: D’acord
es_mx: Aceptar
eu: Ados
gl_es: Aceptar
gu_in: બરાબર
hi_in: ठीक है
hy_am: Լավ
is_is: Í lagi
ka_ge: კარგი
km_kh: យល់ព្រម
kn: ಸರಿ
ko_kr: 확인
lo_la: ຕົກລົງ
lt_lt: Gerai
lv: Labi
mk_mk: Во ред
ml_in: ശരി
mr_in: ठीक आहे
my: အိုကေ
ne_np: ठीक छ
or_in: ଠିକ୍ ଅଛି
pa_in: ਠੀਕ ਹੈ
ru_ru: ОК
si_lk: හරි
sl_si: V redu
sr_cyrl_rs: У реду
sw_ke: Sawa
ta: சரி
te_in: సరే
th: ตกลง
tr_tr: Tamam
uk: Гаразд
zh_cn: 确定
zh_tw: 確定
zu_za: Kulungile

# Loc_Personalized_Text.Text
source: Personalized
af_za: Gepersonaliseer
am_et: ለግል የተበጀ
as_in: ব্যক্তিগতকৃত
az_latn_az: Fərdiləşdirilmiş
be: Персаналізаваныя
bg_bg: Персонализирани
bn_bd: ব্যক্তিগতকৃত
bs_latn_ba: Prilagođeno
ca_es: Personalitzades
cs: Personalizované
da_dk: Personlige
de_de: Personalisiert
el_gr: Εξατομικευμένες
es_mx: Personalizadas
et_ee: Isikupärastatud
eu: Pertsonalizatua
fi_fi: Personoitu
fr_ca: Personnalisées
gl_es: Personalizadas
gu_in: વ્યક્તિગત કરેલું
hi_in: व्यक्तिगत
hu: Személyre szabott
hy_am: Անհատականացված
id_id: Dipersonalisasi
is_is: Sérsniðið
it_it: Personalizzate
ja_jp: カスタマイズ
ka_ge: პერსონალიზებული
kk_kz: Жекелендірілген
km_kh: កំណត់ផ្ទាល់ខ្លួន
kn: ವೈಯಕ್ತೀಕರಿಸಲಾಗಿದೆ
ko_kr: 맞춤설정
ky_kg: Жекелештирилген
lo_la: ປັບແຕ່ງສ່ວນຕົວ
lt_lt: Suasmeninti
lv: Personalizēti
mk_mk: Персонализирани
ml_in: വ്യക്തിഗതമാക്കിയത്
mn_mn: Хувийн болгосон
mr_in: वैयक्तिकृत
ms_my: Diperibadikan
my: သင့်အတွက် စိတ်ကြိုက်
ne_np: व्यक्तिगत
nl_nl: Gepersonaliseerd
no: Personlig tilpasset
or_in: ବ୍ୟକ୍ତିଗତୀକୃତ
pa_in: ਵਿਅਕਤੀਗਤ
pl: Spersonalizowane
pt_br: Personalizadas
ro: Personalizate
ru_ru: Персонализированные
si_lk: පුද්ගලීකරණය කළ
sk_sk: Prispôsobené
sl_si: Prilagojeno
sq_al: Të personalizuara
sr_cyrl_rs: Прилагођено
sv: Anpassade
sw_ke: Iliyobinafsishwa
ta: தனிப்பயனாக்கப்பட்டது
te_in: వ్యక్తిగతీకరించబడింది
th: ปรับให้เหมาะกับคุณ
tr_tr: Kişiselleştirilmiş
uk: Персоналізовані
uz: Shaxsiylashtirilgan
vi_vn: Cá nhân hóa
zh_cn: 个性化
zh_tw: 個人化
zu_za: Okomuntu siqu

# Loc_PlaybackSpeed_Text.Text
source: Playback speed
af_za: Terugspeelspoed
am_et: የማጫወቻ ፍጥነት
as_in: প্লেবেকৰ গতি
az_latn_az: Oynatma sürəti
be: Хуткасць прайгравання
bg_bg: Скорост на възпроизвеждане
bn_bd: প্লেব্যাক গতি
bs_latn_ba: Brzina reprodukcije
ca_es: Velocitat de reproducció
cs: Rychlost přehrávání
da_dk: Afspilningshastighed
de_de: Wiedergabegeschwindigkeit
el_gr: Ταχύτητα αναπαραγωγής
es_mx: Velocidad de reproducción
et_ee: Taasesituse kiirus
eu: Erreprodukzio-abiadura
fi_fi: Toistonopeus
fil_ph: Bilis ng pag-playback
fr_ca: Vitesse de lecture
gl_es: Velocidade de reprodución
gu_in: પ્લેબૅક ઝડપ
hi_in: प्लेबैक स्पीड
hu: Lejátszási sebesség
hy_am: Նվագարկման արագություն
id_id: Kecepatan pemutaran
is_is: Spilunarhraði
it_it: Velocità di riproduzione
ja_jp: 再生速度
ka_ge: დაკვრის სიჩქარე
kk_kz: Ойнату жылдамдығы
km_kh: ល្បឿនចាក់
kn: ಪ್ಲೇಬ್ಯಾಕ್ ವೇಗ
ko_kr: 재생 속도
ky_kg: Ойнотуу ылдамдыгы
lo_la: ຄວາມໄວການຫຼິ້ນ
lt_lt: Atkūrimo greitis
lv: Atskaņošanas ātrums
mk_mk: Брзина на репродукција
ml_in: പ്ലേബാക്ക് വേഗം
mn_mn: Тоглуулах хурд
mr_in: प्लेबॅक गती
ms_my: Kelajuan main balik
my: ဖွင့်နှုန်း
ne_np: प्लेब्याक गति
nl_nl: Afspeelsnelheid
no: Avspillingshastighet
or_in: ପ୍ଲେବ୍ୟାକ୍ ବେଗ
pa_in: ਪਲੇਬੈਕ ਗਤੀ
pl: Szybkość odtwarzania
pt_br: Velocidade de reprodução
ro: Viteză de redare
ru_ru: Скорость воспроизведения
si_lk: ධාවන වේගය
sk_sk: Rýchlosť prehrávania
sl_si: Hitrost predvajanja
sq_al: Shpejtësia e luajtjes
sr_cyrl_rs: Брзина репродукције
sv: Uppspelningshastighet
sw_ke: Kasi ya kucheza
ta: பிளேபேக் வேகம்
te_in: ప్లేబ్యాక్ వేగం
th: ความเร็วในการเล่น
tr_tr: Oynatma hızı
uk: Швидкість відтворення
uz: Ijro tezligi
vi_vn: Tốc độ phát
zh_cn: 播放速度
zh_tw: 播放速度
zu_za: Isivinini sokudlala

# Loc_Playlist_Text.Text
source: Playlist
af_za: Snitlys
am_et: የማጫወቻ ዝርዝር
as_in: প্লেলিষ্ট
az_latn_az: Pleylist
be: Плэйліст
bg_bg: Плейлист
bn_bd: প্লেলিস্ট
bs_latn_ba: Popis za reprodukciju
ca_es: Llista de reproducció
da_dk: Playliste
el_gr: Λίστα αναπαραγωγής
es_mx: Lista de reproducción
et_ee: Esitusloend
eu: Erreprodukzio-zerrenda
fi_fi: Soittolista
gl_es: Lista de reprodución
gu_in: પ્લેલિસ્ટ
hi_in: प्लेलिस्ट
hu: Lejátszási lista
hy_am: Երգացանկ
is_is: Spilunarlisti
ja_jp: 再生リスト
ka_ge: დასაკრავი სია
kk_kz: Ойнату тізімі
km_kh: បញ្ជីចាក់
kn: ಪ್ಲೇಲಿಸ್ಟ್
ko_kr: 재생목록
ky_kg: Плейлист
lo_la: ເພລຍລິສ
lt_lt: Grojaraštis
lv: Atskaņošanas saraksts
mk_mk: Плејлиста
ml_in: പ്ലേലിസ്റ്റ്
mn_mn: Тоглуулах жагсаалт
mr_in: प्लेलिस्ट
ms_my: Senarai main
my: အစီအစဉ်စာရင်း
ne_np: प्लेलिस्ट
nl_nl: Afspeellijst
no: Spilleliste
or_in: ପ୍ଲେଲିଷ୍ଟ
pa_in: ਪਲੇਲਿਸਟ
pl: Playlista
ru_ru: Плейлист
si_lk: ධාවන ලැයිස්තුව
sl_si: Seznam predvajanja
sq_al: Lista e luajtjes
sr_cyrl_rs: Попис за репродукцију
sv: Spellista
sw_ke: Orodha ya kucheza
ta: பிளேலிஸ்ட்
te_in: ప్లేలిస్ట్
th: เพลย์ลิสต์
tr_tr: Oynatma listesi
uk: Список відтворення
uz: Pleylist
vi_vn: Danh sách phát
zh_cn: 播放列表
zh_tw: 播放清單
zu_za: Uhlu lokudlalayo

# Loc_Playlists_Text.Text
source: Playlists
af_za: Snitlyste
am_et: የማጫወቻ ዝርዝሮች
as_in: প্লেলিষ্টসমূহ
az_latn_az: Pleylistlər
be: Плэйлісты
bg_bg: Плейлисти
bn_bd: প্লেলিস্টসমূহ
bs_latn_ba: Popisi za reprodukciju
ca_es: Llistes de reproducció
cs: Playlisty
da_dk: Playlister
el_gr: Λίστες αναπαραγωγής
es_mx: Listas de reproducción
et_ee: Esitusloendid
eu: Erreprodukzio-zerrendak
fi_fi: Soittolistat
fil_ph: Mga playlist
gl_es: Listas de reprodución
gu_in: પ્લેલિસ્ટ્સ
hi_in: प्लेलिस्ट
hu: Lejátszási listák
hy_am: Երգացանկեր
id_id: Playlist
is_is: Spilunarlistar
it_it: Playlist
ja_jp: 再生リスト
ka_ge: დასაკრავი სიები
kk_kz: Ойнату тізімдері
km_kh: បញ្ជីចាក់
kn: ಪ್ಲೇಲಿಸ್ಟ್‌ಗಳು
ko_kr: 재생목록
ky_kg: Плейлисттер
lo_la: ເພລຍລິສຕ່າງໆ
lt_lt: Grojaraščiai
lv: Atskaņošanas saraksti
mk_mk: Плејлисти
ml_in: പ്ലേലിസ്റ്റുകൾ
mn_mn: Тоглуулах жагсаалтууд
mr_in: प्लेलिस्ट
ms_my: Senarai main
my: အစီအစဉ်စာရင်းများ
ne_np: प्लेलिस्टहरू
nl_nl: Afspeellijsten
no: Spillelister
or_in: ପ୍ଲେଲିଷ୍ଟଗୁଡିକ
pa_in: ਪਲੇਲਿਸਟਾਂ
pl: Playlisty
ro: Playlisturi
ru_ru: Плейлисты
si_lk: ධාවන ලැයිස්තු
sk_sk: Playlisty
sl_si: Seznami predvajanja
sq_al: Listat e luajtjes
sr_cyrl_rs: Пописи за репродукцију
sv: Spellistor
sw_ke: Orodha za kucheza
ta: பிளேலிஸ்ட்கள்
te_in: ప్లేలిస్టులు
th: เพลย์ลิสต์
tr_tr: Oynatma listeleri
uk: Списки відтворення
uz: Pleylistlar
vi_vn: Danh sách phát
zh_cn: 播放列表
zh_tw: 播放清單
zu_za: Izinhlu zokudlalayo

# Loc_Posts_Text.Text
source: Posts
af_za: Plasings
am_et: ልጥፎች
as_in: পোষ্টসমূহ
az_latn_az: Paylaşımlar
be: Публікацыі
bg_bg: Публикации
bn_bd: পোস্ট
bs_latn_ba: Objave
ca_es: Publicacions
cs: Příspěvky
da_dk: Opslag
de_de: Beiträge
el_gr: Αναρτήσεις
es_mx: Publicaciones
et_ee: Postitused
eu: Argitalpenak
fi_fi: Julkaisut
fil_ph: Mga post
gl_es: Publicacións
gu_in: પોસ્ટ્સ
hi_in: पोस्ट
hu: Bejegyzések
hy_am: Գրառումներ
id_id: Postingan
is_is: Færslur
it_it: Post
ja_jp: 投稿
ka_ge: პოსტები
kk_kz: Жазбалар
km_kh: ការបង្ហោះ
kn: ಪೋಸ್ಟ್‌ಗಳು
ko_kr: 게시물
ky_kg: Посттор
lo_la: ໂພສ
lt_lt: Įrašai
lv: Ziņas
mk_mk: Објави
ml_in: പോസ്റ്റുകൾ
mn_mn: Нийтлэлүүд
mr_in: पोस्ट
ms_my: Siaran
my: ပို့စ်များ
ne_np: पोस्टहरू
nl_nl: Berichten
no: Innlegg
or_in: ପୋଷ୍ଟଗୁଡିକ
pa_in: ਪੋਸਟਾਂ
pl: Posty
pt_br: Publicações
ro: Postări
ru_ru: Публикации
si_lk: පළ කිරීම්
sk_sk: Príspevky
sl_si: Objave
sq_al: Postimet
sr_cyrl_rs: Објаве
sv: Inlägg
sw_ke: Machapisho
ta: இடுகைகள்
te_in: పోస్ట్‌లు
th: โพสต์
tr_tr: Gönderiler
uk: Дописи
uz: Postlar
vi_vn: Bài đăng
zh_cn: 帖子
zh_tw: 貼文
zu_za: Okuthunyelwe

# Loc_PreferredShortsQuality_Text.Text
source: Preferred Shorts quality
af_za: Voorkeur-Shorts-gehalte
am_et: ተመራጭ Shorts ጥራት
as_in: পছন্দৰ Shorts মান
az_latn_az: Üstün tutulan Shorts keyfiyyəti
be: Пажаданая якасць Shorts
bg_bg: Предпочитано качество на Shorts
bn_bd: পছন্দের Shorts গুণমান
bs_latn_ba: Željena kvaliteta Shortsa
ca_es: Qualitat preferida de Shorts
cs: Preferovaná kvalita Shorts
da_dk: Foretrukken Shorts-kvalitet
de_de: Bevorzugte Shorts-Qualität
el_gr: Προτιμώμενη ποιότητα Shorts
es_mx: Calidad preferida de Shorts
et_ee: Eelistatud Shortsi kvaliteet
eu: Shorts kalitate lehenetsia
fi_fi: Ensisijainen Shorts-laatu
fil_ph: Gustong kalidad ng Shorts
fr_ca: Qualité Shorts préférée
gl_es: Calidade preferida de Shorts
gu_in: પસંદગીની Shorts ગુણવત્તા
hi_in: पसंदीदा Shorts क्वालिटी
hu: Előnyben részesített Shorts-minőség
hy_am: Նախընտրելի Shorts որակ
id_id: Kualitas Shorts pilihan
is_is: Valin Shorts-gæði
it_it: Qualità Shorts preferita
ja_jp: Shorts の優先画質
ka_ge: სასურველი Shorts ხარისხი
kk_kz: Таңдаулы Shorts сапасы
km_kh: គុណភាព Shorts ដែលចូលចិត្ត
kn: ಆದ್ಯತೆಯ Shorts ಗುಣಮಟ್ಟ
ko_kr: 선호하는 Shorts 화질
ky_kg: Тандалган Shorts сапаты
lo_la: ຄຸນນະພາບ Shorts ທີ່ຕ້ອງການ
lt_lt: Pageidaujama „Shorts“ kokybė
lv: Vēlamā Shorts kvalitāte
mk_mk: Претпочитан квалитет на Shorts
ml_in: ഇഷ്ടപ്പെട്ട Shorts നിലവാരം
mn_mn: Сонгосон Shorts чанар
mr_in: पसंतीची Shorts गुणवत्ता
ms_my: Kualiti Shorts pilihan
my: နှစ်သက်ရာ Shorts အရည်အသွေး
ne_np: रुचाइएको Shorts गुणस्तर
nl_nl: Voorkeurskwaliteit voor Shorts
no: Foretrukket Shorts-kvalitet
or_in: ପସନ୍ଦର Shorts ଗୁଣମାନ
pa_in: ਪਸੰਦੀਦਾ Shorts ਗੁਣਵੱਤਾ
pl: Preferowana jakość Shorts
pt_br: Qualidade preferida dos Shorts
ro: Calitate Shorts preferată
ru_ru: Предпочитаемое качество Shorts
si_lk: කැමති Shorts ගුණත්වය
sk_sk: Preferovaná kvalita Shorts
sl_si: Prednostna kakovost Shorts
sq_al: Cilësia e preferuar e Shorts
sr_cyrl_rs: Жељена квалитета @@СХОРТС@@а
sv: Föredragen Shorts-kvalitet
sw_ke: Ubora wa Shorts unaopendelewa
ta: விருப்பமான Shorts தரம்
te_in: ప్రాధాన్య Shorts నాణ్యత
th: คุณภาพ Shorts ที่ต้องการ
tr_tr: Tercih edilen Shorts kalitesi
uk: Бажана якість Shorts
uz: Afzal Shorts sifati
vi_vn: Chất lượng Shorts ưu tiên
zh_cn: 首选 Shorts 画质
zh_tw: 偏好的 Shorts 畫質
zu_za: Ikhwalithi ye-Shorts ekhethwayo

# Loc_PreferredVideoQuality_Text.Text
source: Preferred video quality
af_za: Voorkeur-videogehalte
am_et: ተመራጭ የቪዲዮ ጥራት
as_in: পছন্দৰ ভিডিঅ' মান
az_latn_az: Üstün tutulan video keyfiyyəti
be: Пажаданая якасць відэа
bg_bg: Предпочитано качество на видеото
bn_bd: পছন্দের ভিডিও গুণমান
bs_latn_ba: Željena kvaliteta videozapisa
ca_es: Qualitat de vídeo preferida
cs: Preferovaná kvalita videa
da_dk: Foretrukken videokvalitet
de_de: Bevorzugte Videoqualität
el_gr: Προτιμώμενη ποιότητα βίντεο
es_mx: Calidad de video preferida
et_ee: Eelistatud videokvaliteet
eu: Bideo-kalitate lehenetsia
fi_fi: Ensisijainen videon laatu
fil_ph: Gustong kalidad ng video
fr_ca: Qualité vidéo préférée
gl_es: Calidade de vídeo preferida
gu_in: પસંદગીની વીડિયો ગુણવત્તા
hi_in: पसंदीदा वीडियो क्वालिटी
hu: Előnyben részesített videóminőség
hy_am: Նախընտրելի տեսանյութի որակ
id_id: Kualitas video pilihan
is_is: Valin myndgæði
it_it: Qualità video preferita
ja_jp: 動画の優先画質
ka_ge: სასურველი ვიდეოს ხარისხი
kk_kz: Таңдаулы видео сапасы
km_kh: គុណភាពវីដេអូដែលចូលចិត្ត
kn: ಆದ್ಯತೆಯ ವೀಡಿಯೊ ಗುಣಮಟ್ಟ
ko_kr: 선호하는 동영상 화질
ky_kg: Тандалган видео сапаты
lo_la: ຄຸນນະພາບວິດີໂອທີ່ຕ້ອງການ
lt_lt: Pageidaujama vaizdo kokybė
lv: Vēlamā video kvalitāte
mk_mk: Претпочитан квалитет на видео
ml_in: ഇഷ്ടപ്പെട്ട വീഡിയോ നിലവാരം
mn_mn: Сонгосон видео чанар
mr_in: पसंतीची व्हिडिओ गुणवत्ता
ms_my: Kualiti video pilihan
my: နှစ်သက်ရာ ဗီဒီယို အရည်အသွေး
ne_np: रुचाइएको भिडियो गुणस्तर
nl_nl: Voorkeurskwaliteit voor video
no: Foretrukket videokvalitet
or_in: ପସନ୍ଦର ଭିଡିଓ ଗୁଣମାନ
pa_in: ਪਸੰਦੀਦਾ ਵੀਡੀਓ ਗੁਣਵੱਤਾ
pl: Preferowana jakość filmu
pt_br: Qualidade de vídeo preferida
ro: Calitate video preferată
ru_ru: Предпочитаемое качество видео
si_lk: කැමති වීඩියෝ ගුණත්වය
sk_sk: Preferovaná kvalita videa
sl_si: Prednostna kakovost videoposnetka
sq_al: Cilësia e preferuar e videos
sr_cyrl_rs: Жељена квалитета видеозаписа
sv: Föredragen videokvalitet
sw_ke: Ubora wa video unaopendelewa
ta: விருப்பமான வீடியோ தரம்
te_in: ప్రాధాన్య వీడియో నాణ్యత
th: คุณภาพวิดีโอที่ต้องการ
tr_tr: Tercih edilen video kalitesi
uk: Бажана якість відео
uz: Afzal video sifati
vi_vn: Chất lượng video ưu tiên
zh_cn: 首选视频画质
zh_tw: 偏好的影片畫質
zu_za: Ikhwalithi yevidiyo ekhethwayo

# Loc_Published_Text.Text
source: Published
af_za: Gepubliseer
am_et: ታትሟል
as_in: প্ৰকাশিত
az_latn_az: Dərc edilib
be: Апублікавана
bg_bg: Публикувано
bn_bd: প্রকাশিত
bs_latn_ba: Objavljeno
ca_es: Publicat
cs: Publikováno
da_dk: Udgivet
de_de: Veröffentlicht
el_gr: Δημοσιεύτηκε
es_mx: Publicado
et_ee: Avaldatud
eu: Argitaratua
fi_fi: Julkaistu
fil_ph: Na-publish
fr_ca: Publiée
gl_es: Publicado
gu_in: પ્રકાશિત
hi_in: प्रकाशित
hu: Közzétéve
hy_am: Հրապարակված
id_id: Dipublikasikan
is_is: Birt
it_it: Pubblicato
ja_jp: 公開済み
ka_ge: გამოქვეყნებულია
kk_kz: Жарияланды
km_kh: បានផ្សព្វផ្សាយ
kn: ಪ್ರಕಟಿಸಲಾಗಿದೆ
ko_kr: 게시됨
ky_kg: Жарыяланды
lo_la: ເຜີຍແຜ່ແລ້ວ
lt_lt: Paskelbta
lv: Publicēts
mk_mk: Објавено
ml_in: പ്രസിദ്ധീകരിച്ചത്
mn_mn: Нийтэлсэн
mr_in: प्रकाशित
ms_my: Diterbitkan
my: ထုတ်ဝေပြီး
ne_np: प्रकाशित
nl_nl: Gepubliceerd
no: Publisert
or_in: ପ୍ରକାଶିତ
pa_in: ਪ੍ਰਕਾਸ਼ਿਤ
pl: Opublikowano
pt_br: Publicado
ro: Publicat
ru_ru: Опубликовано
si_lk: ප්‍රකාශිතයි
sk_sk: Publikované
sl_si: Objavljeno
sq_al: Publikuar
sr_cyrl_rs: Објављено
sv: Publicerad
sw_ke: Imechapishwa
ta: வெளியிடப்பட்டது
te_in: ప్రచురించబడింది
th: เผยแพร่แล้ว
tr_tr: Yayınlandı
uk: Опубліковано
uz: E’lon qilingan
vi_vn: Đã xuất bản
zh_cn: 已发布
zh_tw: 已發布
zu_za: Kushicilelwe

# Loc_QRCode_Text.Text
source: QR code
af_za: QR-kode
am_et: QR ኮድ
as_in: QR কোড
az_latn_az: QR kod
be: QR-код
bg_bg: QR код
bn_bd: QR কোড
bs_latn_ba: QR kôd
ca_es: Codi QR
cs: QR kód
da_dk: QR-kode
el_gr: Κωδικός QR
es_mx: Código QR
et_ee: QR-kood
eu: QR kodea
fi_fi: QR-koodi
fr_ca: Code QR
gl_es: Código QR
gu_in: QR કોડ
hi_in: QR कोड
hu: QR-kód
hy_am: QR կոդ
id_id: Kode QR
is_is: QR-kóði
it_it: Codice QR
ja_jp: QR コード
ka_ge: QR კოდი
kk_kz: QR коды
km_kh: កូដ QR
kn: QR ಕೋಡ್
ko_kr: QR 코드
ky_kg: QR код
lo_la: ລະຫັດ QR
lt_lt: QR kodas
lv: QR kods
mk_mk: QR код
ml_in: QR കോഡ്
mn_mn: QR код
mr_in: QR कोड
ms_my: Kod QR
my: QR ကုဒ်
ne_np: QR कोड
no: QR-kode
or_in: QR କୋଡ୍
pa_in: QR ਕੋਡ
pl: Kod QR
pt_br: Código QR
ro: Cod QR
ru_ru: QR-код
si_lk: QR කේතය
sk_sk: QR kód
sl_si: Koda QR
sq_al: Kodi QR
sr_cyrl_rs: @@QР@@ кôд
sv: QR-kod
sw_ke: Msimbo wa QR
ta: QR குறியீடு
te_in: QR కోడ్
th: คิวอาร์โค้ด
tr_tr: QR kodu
uk: QR-код
uz: QR kod
vi_vn: Mã QR
zh_cn: 二维码
zh_tw: QR 圖碼
zu_za: Ikhodi ye-QR

# Loc_Quality_Text.Text
source: Quality
af_za: Gehalte
am_et: ጥራት
as_in: মান
az_latn_az: Keyfiyyət
be: Якасць
bg_bg: Качество
bn_bd: গুণমান
bs_latn_ba: Kvaliteta
ca_es: Qualitat
cs: Kvalita
da_dk: Kvalitet
de_de: Qualität
el_gr: Ποιότητα
es_mx: Calidad
et_ee: Kvaliteet
eu: Kalitatea
fi_fi: Laatu
fil_ph: Kalidad
fr_ca: Qualité
gl_es: Calidade
gu_in: ગુણવત્તા
hi_in: क्वालिटी
hu: Minőség
hy_am: Որակ
id_id: Kualitas
is_is: Gæði
it_it: Qualità
ja_jp: 画質
ka_ge: ხარისხი
kk_kz: Сапа
km_kh: គុណភាព
kn: ಗುಣಮಟ್ಟ
ko_kr: 화질
ky_kg: Сапат
lo_la: ຄຸນນະພາບ
lt_lt: Kokybė
lv: Kvalitāte
mk_mk: Квалитет
ml_in: നിലവാരം
mn_mn: Чанар
mr_in: गुणवत्ता
ms_my: Kualiti
my: အရည်အသွေး
ne_np: गुणस्तर
nl_nl: Kwaliteit
no: Kvalitet
or_in: ଗୁଣମାନ
pa_in: ਗੁਣਵੱਤਾ
pl: Jakość
pt_br: Qualidade
ro: Calitate
ru_ru: Качество
si_lk: ගුණත්වය
sk_sk: Kvalita
sl_si: Kakovost
sq_al: Cilësia
sr_cyrl_rs: Квалитета
sv: Kvalitet
sw_ke: Ubora
ta: தரம்
te_in: నాణ్యత
th: คุณภาพ
tr_tr: Kalite
uk: Якість
uz: Sifat
vi_vn: Chất lượng
zh_cn: 画质
zh_tw: 畫質
zu_za: Ikhwalithi

# Loc_RefreshQRCode_Content.Content
source: Refresh QR code
af_za: Verfris QR-kode
am_et: QR ኮድን አድስ
as_in: QR কোড ৰিফ্ৰেশ কৰক
az_latn_az: QR kodu yenilə
be: Абнавіць QR-код
bg_bg: Обнови QR кода
bn_bd: QR কোড রিফ্রেশ করুন
bs_latn_ba: Osvježi QR kôd
ca_es: Actualitza el codi QR
cs: Obnovit QR kód
da_dk: Opdater QR-kode
de_de: QR-Code aktualisieren
el_gr: Ανανέωση κωδικού QR
es_mx: Actualizar código QR
et_ee: Värskenda QR-koodi
eu: Freskatu QR kodea
fi_fi: Päivitä QR-koodi
fil_ph: I-refresh ang QR code
fr_ca: Actualiser le code QR
gl_es: Actualizar código QR
gu_in: QR કોડ રિફ્રેશ કરો
hi_in: QR कोड रीफ़्रेश करें
hu: QR-kód frissítése
hy_am: Թարմացնել QR կոդը
id_id: Muat ulang kode QR
is_is: Endurnýja QR-kóða
it_it: Aggiorna codice QR
ja_jp: QR コードを更新
ka_ge: QR კოდის განახლება
kk_kz: QR кодын жаңарту
km_kh: ធ្វើឱ្យកូដ QR ស្រស់
kn: QR ಕೋಡ್ ರಿಫ್ರೆಶ್ ಮಾಡಿ
ko_kr: QR 코드 새로고침
ky_kg: QR кодду жаңыртуу
lo_la: ຣີເຟຣຊລະຫັດ QR
lt_lt: Atnaujinti QR kodą
lv: Atsvaidzināt QR kodu
mk_mk: Освежи QR код
ml_in: QR കോഡ് റിഫ്രഷ് ചെയ്യുക
mn_mn: QR код шинэчлэх
mr_in: QR कोड रिफ्रेश करा
ms_my: Muat semula kod QR
my: QR ကုဒ် ပြန်လည်စစ်ပါ
ne_np: QR कोड ताजा गर्नुहोस्
nl_nl: QR-code vernieuwen
no: Oppdater QR-kode
or_in: QR କୋଡ୍ ରିଫ୍ରେଶ୍ କରନ୍ତୁ
pa_in: QR ਕੋਡ ਰਿਫ੍ਰੈਸ਼ ਕਰੋ
pl: Odśwież kod QR
pt_br: Atualizar código QR
ro: Reîmprospătează codul QR
ru_ru: Обновить QR-код
si_lk: QR කේතය නැවුම් කරන්න
sk_sk: Obnoviť QR kód
sl_si: Osveži kodo QR
sq_al: Rifresko kodin QR
sr_cyrl_rs: Освјежи @@QР@@ кôд
sv: Uppdatera QR-kod
sw_ke: Onyesha upya msimbo wa QR
ta: QR குறியீட்டை புதுப்பி
te_in: QR కోడ్‌ను రిఫ్రెష్ చేయి
th: รีเฟรชคิวอาร์โค้ด
tr_tr: QR kodunu yenile
uk: Оновити QR-код
uz: QR kodni yangilash
vi_vn: Làm mới mã QR
zh_cn: 刷新二维码
zh_tw: 重新整理 QR 圖碼
zu_za: Vuselela ikhodi ye-QR

# Loc_ReloadVideo_Text.Text
source: Reload video
af_za: Herlaai video
am_et: ቪዲዮን እንደገና ጫን
as_in: ভিডিঅ' পুনৰ লোড কৰক
az_latn_az: Videonu yenidən yüklə
be: Перазагрузіць відэа
bg_bg: Презареди видеото
bn_bd: ভিডিও আবার লোড করুন
bs_latn_ba: Ponovno učitaj videozapis
ca_es: Torna a carregar el vídeo
cs: Znovu načíst video
da_dk: Genindlæs video
de_de: Video neu laden
el_gr: Επαναφόρτωση βίντεο
es_mx: Volver a cargar el video
et_ee: Laadi video uuesti
eu: Kargatu berriro bideoa
fi_fi: Lataa video uudelleen
fil_ph: I-reload ang video
fr_ca: Recharger la vidéo
gl_es: Volver cargar o vídeo
gu_in: વીડિયો ફરી લોડ કરો
hi_in: वीडियो फिर से लोड करें
hu: Videó újratöltése
hy_am: Վերաբեռնել տեսանյութը
id_id: Muat ulang video
is_is: Endurhlaða myndskeið
it_it: Ricarica video
ja_jp: 動画を再読み込み
ka_ge: ვიდეოს ხელახლა ჩატვირთვა
kk_kz: Видеоны қайта жүктеу
km_kh: ផ្ទុកវីដេអូឡើងវិញ
kn: ವೀಡಿಯೊ ಮರುಲೋಡ್ ಮಾಡಿ
ko_kr: 동영상 다시 로드
ky_kg: Видеону кайра жүктөө
lo_la: ໂຫຼດວິດີໂອໃໝ່
lt_lt: Iš naujo įkelti vaizdo įrašą
lv: Pārlādēt videoklipu
mk_mk: Повторно вчитај видео
ml_in: വീഡിയോ വീണ്ടും ലോഡ് ചെയ്യുക
mn_mn: Видеог дахин ачаалах
mr_in: व्हिडिओ पुन्हा लोड करा
ms_my: Muat semula video
my: ဗီဒီယို ပြန်တင်ပါ
ne_np: भिडियो पुनः लोड गर्नुहोस्
nl_nl: Video opnieuw laden
no: Last video på nytt
or_in: ଭିଡିଓ ପୁଣି ଲୋଡ୍ କରନ୍ତୁ
pa_in: ਵੀਡੀਓ ਮੁੜ ਲੋਡ ਕਰੋ
pl: Wczytaj film ponownie
pt_br: Recarregar vídeo
ro: Reîncarcă videoclipul
ru_ru: Перезагрузить видео
si_lk: වීඩියෝව නැවත පූරණය කරන්න
sk_sk: Znova načítať video
sl_si: Ponovno naloži videoposnetek
sq_al: Ringarko videon
sr_cyrl_rs: Поновно учитај видеозапис
sv: Läs in videon igen
sw_ke: Pakia video upya
ta: வீடியோவை மீண்டும் ஏற்று
te_in: వీడియోను రీలోడ్ చేయి
th: โหลดวิดีโอใหม่
tr_tr: Videoyu yeniden yükle
uk: Перезавантажити відео
uz: Videoni qayta yuklash
vi_vn: Tải lại video
zh_cn: 重新加载视频
zh_tw: 重新載入影片
zu_za: Layisha kabusha ividiyo

# Loc_Retry_Content.Content
source: Retry
af_za: Probeer weer
am_et: እንደገና ሞክር
as_in: পুনৰ চেষ্টা কৰক
az_latn_az: Yenidən cəhd et
be: Паўтарыць
bg_bg: Повтори
bn_bd: আবার চেষ্টা করুন
bs_latn_ba: Pokušaj ponovno
ca_es: Torna-ho a provar
cs: Opakovat
da_dk: Prøv igen
de_de: Erneut versuchen
el_gr: Επανάληψη
es_mx: Reintentar
et_ee: Proovi uuesti
eu: Saiatu berriro
fi_fi: Yritä uudelleen
fil_ph: Subukan muli
fr_ca: Réessayer
gl_es: Tentar de novo
gu_in: ફરી પ્રયાસ કરો
hi_in: फिर कोशिश करें
hu: Újra
hy_am: Կրկին փորձել
id_id: Coba lagi
is_is: Reyna aftur
it_it: Riprova
ja_jp: 再試行
ka_ge: ხელახლა ცდა
kk_kz: Қайталау
km_kh: ព្យាយាមម្តងទៀត
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko_kr: 다시 시도
ky_kg: Кайра аракет кылуу
lo_la: ລອງໃໝ່
lt_lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
mk_mk: Повтори
ml_in: വീണ്ടും ശ്രമിക്കുക
mn_mn: Дахин оролдох
mr_in: पुन्हा प्रयत्न करा
ms_my: Cuba lagi
my: ထပ်ကြိုးစားပါ
ne_np: फेरि प्रयास गर्नुहोस्
nl_nl: Opnieuw proberen
no: Prøv igjen
or_in: ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ
pa_in: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Ponów próbę
pt_br: Tentar novamente
ro: Reîncearcă
ru_ru: Повторить
si_lk: නැවත උත්සාහ කරන්න
sk_sk: Skúsiť znova
sl_si: Poskusi znova
sq_al: Provo përsëri
sr_cyrl_rs: Покушај поновно
sv: Försök igen
sw_ke: Jaribu tena
ta: மீண்டும் முயற்சி
te_in: మళ్లీ ప్రయత్నించు
th: ลองอีกครั้ง
tr_tr: Yeniden dene
uk: Повторити
uz: Qayta urinish
vi_vn: Thử lại
zh_cn: 重试
zh_tw: 重試
zu_za: Zama futhi
